Repository: morning4coffe-dev/storylines
Catalog: src/Storylines/Resources/*/Resources.resw
Source language: en
Languages: cs, it, pl, ru, zh_cn

# FocusModeLeaveDialogueTitle
source: Leaving so soon?
cs: Nějak brzy, ne?
it: Uscire così presto?
pl: Tak szybko odchodzisz?
ru: Уже уходите?
zh_cn: 这么快就走了？

# ownDescription.PlaceholderText
source: This character has short brown hair. Is smart and kind...
cs: "Tato postava má krátké hnědé vlasy. Je hodná a milá..."
it: "Questo personaggio ha i capelli corti e castani. È intelligente e gentile..."
pl: "Ta postać ma krótkie brązowe włosy. Jest inteligentna i życzliwa..."
ru: "У этого персонажа короткие каштановые волосы. Отличается умом и добротой..."
zh_cn: “这个人物留着黑色短发，聪明又善良……”

# characterPlaceholderName.PlaceholderText
source: Name
cs: Jméno
it: Nome
pl: Imię
ru: Имя
zh_cn: 姓名

# noCharacters.Text
source: There are no characters yet.
cs: Zatím zde nejsou žádné postavy.
it: Non sono presenti caratteri.
ru: Персонажей пока нет.
zh_cn: 还没有人物。

# toAddNew.Text
source: to add new.
cs: pro přidání nové.
it: per aggiungerne di nuovi.
ru: для добавления.
zh_cn: 来添加新的。

source: Apply changes
cs: Použít změny
it: Applica
ru: Применить

# editText
source: Edit
cs: Upravit
it: Modifica
ru: Изменить

# cancelText
source: Cancel
cs: Zrušit
it: Cancella
ru: Отмена
zh_cn: 取消

# changesCharactersPageDialogueApplyChanges
source: Apply changes
cs: Použít změny
it: Applica
ru: Применить

# changesCharactersPageDialogueDescription
source: Did you want to leave without applying changes?
cs: Opravdu chcete odejít bez použití změn?
it: Uscire senza salvare le modifiche?
ru: Вы действительно хотите уйти без применения изменений?
zh_cn: 你确定要在不应用更改的情况下离开吗？

# changesCharactersPageDialogueDontApplyChanges
source: Don't apply
cs: Nepoužít změny
it: Non applicare
ru: Не использовать

# changesCharactersPageDialogueTitle
source: Changes weren't applied!
cs: Změny nebyly použity!
it: Modifiche non applicate
ru: Изменения не были применены!

# autosaveInterval10.Content
source: 10 minutes
cs: 10 minut
it: 10 minuti
ru: 10 минут
zh_cn: 10 分钟

# autosaveInterval12.Content
source: 12 minutes
cs: 12 minut
it: 12 minuti
ru: 12 минут
zh_cn: 12 分钟

# autosaveInterval15.Content
source: 15 minutes
cs: 15 minut
it: 15 minuti
ru: 15 минут
zh_cn: 15 分钟

# autosaveInterval30.Content
source: 30 minutes
cs: 30 minut
it: 30 minuti
ru: 30 минут
zh_cn: 30 分钟

# autosaveInterval60.Content
source: 1 hour
cs: 1 hodina
it: 1 ora
ru: 1 час
zh_cn: 1 小时

# addChapter.Label
source: Add chapter
cs: Přidat kapitolu
it: Aggiungi capitolo
pl: Dodaj rozdział
ru: Добавить главу
zh_cn: 添加章节

# editFlyout.Text
source: Edit
cs: Upravit
it: Modifica
ru: Изменить

# appHeaderEdited
source: Edited
cs: Upraveno
it: Modificato
ru: Изменено
zh_cn: 已修改

# keyboardShortcutsLabel.Label
source: Keyboard shortcuts
cs: Klávesové zkratky
it: Scorciatoie da tastiera
pl: Skróty klawiaturowe
ru: Сочетания клавиш
zh_cn: 键盘热键

source: Version
cs: Verze
it: Versione
ru: Версия
zh_cn: 版本

# charactersPageCharactersCount.Text
source: Characters:
cs: Postavy:
it: Caratteri:
pl: Postacie:
ru: Символы:
zh_cn: 人物：

# links.Text
source: Links
cs: Odkazy
it: Collegamenti
ru: Полезные ссылки
zh_cn: 链接

# githubRepository.Text
source: GitHub repository
cs: GitHub repozitář
it: Repository GitHub
pl: Repozytorium GitHub
ru: Репозиторий на GitHub
zh_cn: GitHub 储存库

# personalGithub.Text
source: Morning4coffe's GitHub
cs: Morning4coffe GitHub
it: Morning4coffe su GitHub
ru: Morning4coffe GitHub
zh_cn: GitHub 储存库

# personalTwitter.Text
source: Morning4coffe on X
cs: Morning4coffe na X
it: Morning4coffe su Twitter
ru: Morning4coffe Twitter
zh_cn: 开发者的推特

# privacyPolicy.Text
source: Privacy policy
cs: Zásady ochrany osobních údajů
it: Informativa sulla privacy
ru: Политика конфиденциальности
zh_cn: 隐私政策

# rateAndReview.Text
source: Rate and review on Microsoft Store
cs: Ohodnotit na Microsoft Store
it: Valuta e recensisci sul Microsoft Store
ru: Оценить приложение в Microsoft Store
zh_cn: 在 Microsoft Store 打分并评论

# reportABug.Text
source: Report a bug
cs: Nahlásit chybu
it: Segnala un bug
ru: Сообщить о проблеме
zh_cn: 报告错误

# cancelTxt.Text
source: Cancel
cs: Zrušit
it: Cancella
ru: Отмена
zh_cn: 取消

# noCharactersModes.Message
source: You will have to leave Focus Mode before you can add a new one.
cs: Nejdříve budete muset opustit Režim soustředění pro přidání nové.
it: È necessario uscire dalla modalità Focus prima di poterne aggiungere una nuova.
ru: Вам придется покинуть режим концентрации, чтобы добавить новых.

# noCharactersModes.Title
source: There are no characters in this project.
cs: V aktuálním projektu zatím nejsou žádné postavy.
it: Non ci sono personaggi in questo progetto.
ru: В текущем проекте нет персонажей.
zh_cn: 这个项目还没有人物。

# noCharactersDialogueAddNew
source: Add new character
cs: Přidat novou postavu
it: Nuovo carattere
ru: Добавить нового персонажа
zh_cn: 添加新人物

# noCharactersDialogueDescription
source: You can easily add a new character by clicking the "Add new character" button.
cs: Jednoduše můžete přidat novou postavu kliknutím na tlačítko "Přidat novou postavu".
it: È possibile aggiungere facilmente un nuovo personaggio toccando il pulsante il pulsante "Aggiungi nuovo personaggio".
ru: Вы можете легко добавить персонажа, нажав на кнопку "Добавить нового персонажа".
zh_cn: 点击“添加新人物”按钮即可轻松添加人物。

# noCharactersDialogueTitle
source: There are no characters in this project.
cs: V aktuálním projektu zatím nejsou žádné postavy.
it: Non ci sono personaggi in questo progetto.
ru: В текущем проекте нет персонажей.
zh_cn: 这个项目还没有人物。

# charactersSText
source: Characters
cs: Postavy
it: Caratteri
ru: Символы

# chinese.Content
source: Chinese
cs: Čínština
it: Cinese
pl: Chiński
ru: Китайский

# dialoguesText
source: Dialogues
cs: Repliky
it: Dialoghi
ru: Диалоги

# exportText
source: Export
cs: Exportovat
it: Esporta
ru: Экспортировать
zh_cn: 导出

# chaptersText1.Text
source: Chapters
cs: Kapitoly
it: Capitoli
pl: Rozdziały
ru: Главы

source: Estimated read time
cs: Přibližná doba čtení
it: Tempo di lettura stimato
ru: Расчетное время чтения

# textAnalytics.Label
source: Project Statistics
pl: Statystyki projektu
ru: Статистика проекта

# analytics.Text
source: Analytics
cs: Statistiky
it: Analisi
ru: Аналитика

# whatsNextDescription.Text
source: Read about what's next for Storylines
cs: Přečtěte si, co plánujeme se Storylines do budoucna
it: Leggi le prossime novità di Storylines
ru: Читайте о том, что будет дальше в Storylines

# whatsNextTitle.Text
source: The way forward
cs: Cesta vpřed
it: La strada da percorrere
ru: Дальнейшие действия

# whatToMeasure.Text
source: Measure value:
cs: Hodnota měření:
it: Valore di misura:
ru: Значение измерения:

# enableMeasureLabel.Content
source: Enable measure
cs: Zapnout měření
it: Abilitazione della misura
ru: Разрешить измерение

# focus.Text
source: Focus
cs: Soustředit se
pl: Skupienie
ru: Фокус

# clickToSeeStoryAnalytics.ToolTipService.ToolTip
source: Click to view Story Analytics
cs: Klikněte pro zobrazení Statistik příběhu
it: Fare clic qui per vedere Story Analytics
ru: Нажмите здесь, чтобы посмотреть аналитику истории

# submitText.Text
source: Submit
cs: Potvrdit
it: Invia
ru: Отправить

# welcomePanelTitle.Text
source: Welcome to Storylines
cs: Vítejte v aplikaci Storylines
it: Benvenuto in Storylines
pl: Witamy w Storylines
ru: Добро пожаловать в Storylines
zh_cn: 欢迎使用 Storylines

# welcomePanelDescription.Text
source: Create a new project or open an existing one to start writing.
cs: Vytvořte nový projekt nebo otevřete existující a začněte psát.
it: Crea un nuovo progetto o aprine uno esistente per iniziare a scrivere.
pl: Utwórz nowy projekt lub otwórz istniejący, aby zacząć pisać.
ru: Создайте новый проект или откройте существующий, чтобы начать писать.
zh_cn: 创建一个新项目，或打开一个现有项目开始写作。

# welcomePanelNewProject.Text
source: New Project
cs: Nový projekt
it: Nuovo progetto
pl: Nowy projekt
ru: Новый проект
zh_cn: 新建项目

# welcomePanelOpenProject.Text
source: Open Project
cs: Otevřít projekt
it: Apri progetto
pl: Otwórz projekt
ru: Открыть проект
zh_cn: 打开项目

# welcomePanelKeyboardShortcuts.Text
source: Keyboard Shortcuts
cs: Klávesové zkratky
it: Scorciatoie da tastiera
pl: Skróty klawiaturowe
ru: Сочетания клавиш
zh_cn: 键盘快捷键

# welcomePanelKeyboardShortcutHint.Text
source: Ctrl+N New | Ctrl+O Open | Ctrl+S Save
cs: Ctrl+N Nový | Ctrl+O Otevřít | Ctrl+S Uložit
it: Ctrl+N Nuovo | Ctrl+O Apri | Ctrl+S Salva
pl: Ctrl+N Nowy | Ctrl+O Otwórz | Ctrl+S Zapisz
ru: Ctrl+N Новый | Ctrl+O Открыть | Ctrl+S Сохранить
zh_cn: Ctrl+N 新建 | Ctrl+O 打开 | Ctrl+S 保存

# chapterNotesPaneTitle.Text
source: Chapter Notes
cs: Poznámky ke kapitole
it: Note capitolo
pl: Notatki do rozdziału
ru: Заметки к главе
zh_cn: 章节备注

# chapterNotesPaneCollapseButton.ToolTipService.ToolTip
source: Hide Notes
cs: Skrýt poznámky
it: Nascondi note
pl: Ukryj notatki
ru: Скрыть заметки
zh_cn: 隐藏备注

# chapterNotesPaneTextBox.PlaceholderText
source: Add notes for this chapter...
cs: Přidejte poznámky k této kapitole...
it: Aggiungi note per questo capitolo...
pl: Dodaj notatki do tego rozdziału...
ru: Добавьте заметки к этой главе...
zh_cn: 为这一章添加备注...

# characterRole.PlaceholderText
source: Role (e.g. Protagonist)
cs: Role (např. protagonista)
it: Ruolo (es. Protagonista)
pl: Rola (np. protagonista)
ru: Роль (например, главный герой)
zh_cn: 角色（例如：主角）

# characterAge.PlaceholderText
source: Age
cs: Věk
it: Età
pl: Wiek
ru: Возраст
zh_cn: 年龄

# notesToggleButton.Label
source: Notes
cs: Poznámky
it: Note
pl: Notatki
ru: Заметки
zh_cn: 备注

# notesToggleButton.ToolTipService.ToolTip
source: Toggle Chapter Notes
cs: Přepnout poznámky ke kapitole
it: Mostra o nascondi le note del capitolo
pl: Pokaż lub ukryj notatki do rozdziału
ru: Показать или скрыть заметки к главе
zh_cn: 切换章节备注

# searchReplaceButton.Label
source: Find & Replace
cs: Najít a nahradit
it: Trova e sostituisci
pl: Znajdź i zamień
ru: Найти и заменить
zh_cn: 查找和替换

# searchReplaceButton.ToolTipService.ToolTip
source: Find & Replace (Ctrl+H)
cs: Najít a nahradit (Ctrl+H)
it: Trova e sostituisci (Ctrl+H)
pl: Znajdź i zamień (Ctrl+H)
ru: Найти и заменить (Ctrl+H)
zh_cn: 查找和替换 (Ctrl+H)

# searchReplaceFindLabel.Text
source: Find
cs: Najít
it: Trova
pl: Znajdź
ru: Найти
zh_cn: 查找

# searchReplaceFindBox.PlaceholderText
source: Find...
cs: Najít...
it: Trova...
pl: Znajdź...
ru: Найти...
zh_cn: 查找...

# matchCaseToggle.Content
source: Match Case
cs: Rozlišovat velikost písmen
it: Maiuscole/minuscole
pl: Uwzględniaj wielkość liter
ru: Учитывать регистр
zh_cn: 区分大小写

# matchCaseToggle.ToolTipService.ToolTip
source: Match Case
cs: Rozlišovat velikost písmen
it: Maiuscole/minuscole
pl: Uwzględniaj wielkość liter
ru: Учитывать регистр
zh_cn: 区分大小写

# wholeWordToggle.Content
source: Whole Word
cs: Celé slovo
it: Parola intera
pl: Całe słowo
ru: Слово целиком
zh_cn: 全字匹配

# wholeWordToggle.ToolTipService.ToolTip
source: Whole Word
cs: Celé slovo
it: Parola intera
pl: Całe słowo
ru: Слово целиком
zh_cn: 全字匹配

# prevMatchButton.ToolTipService.ToolTip
source: Previous match
cs: Předchozí shoda
it: Corrispondenza precedente
pl: Poprzednie dopasowanie
ru: Предыдущее совпадение
zh_cn: 上一个匹配

# prevMatchButton.AutomationProperties.Name
source: Previous match
cs: Předchozí shoda
it: Corrispondenza precedente
pl: Poprzednie dopasowanie
ru: Предыдущее совпадение
zh_cn: 上一个匹配

# nextMatchButton.ToolTipService.ToolTip
source: Next match
cs: Další shoda
it: Corrispondenza successiva
pl: Następne dopasowanie
ru: Следующее совпадение
zh_cn: 下一个匹配

# nextMatchButton.AutomationProperties.Name
source: Next match
cs: Další shoda
it: Corrispondenza successiva
pl: Następne dopasowanie
ru: Следующее совпадение
zh_cn: 下一个匹配

# searchReplaceCloseButton.ToolTipService.ToolTip
source: Close
cs: Zavřít
it: Chiudi
pl: Zamknij
ru: Закрыть
zh_cn: 关闭

# searchReplaceCloseButton.AutomationProperties.Name
source: Close
cs: Zavřít
it: Chiudi
pl: Zamknij
ru: Закрыть
zh_cn: 关闭

# searchReplaceReplaceLabel.Text
source: Replace
cs: Nahradit
it: Sostituisci
pl: Zamień
ru: Заменить
zh_cn: 替换

# searchReplaceBox.PlaceholderText
source: Replace...
cs: Nahradit...
it: Sostituisci...
pl: Zamień...
ru: Заменить...
zh_cn: 替换...

# replaceButton.Content
source: Replace
cs: Nahradit
it: Sostituisci
pl: Zamień
ru: Заменить
zh_cn: 替换

# replaceAllButton.Content
source: Replace All
cs: Nahradit vše
it: Tutto
pl: Wszystko
ru: Все
zh_cn: 全部

# storyInfoDetailedButton.ToolTipService.ToolTip
source: Click for detailed stats
cs: Klikněte pro podrobné statistiky
it: Fai clic per statistiche dettagliate
pl: Kliknij, aby zobaczyć szczegółowe statystyki
ru: Нажмите, чтобы открыть подробную статистику
zh_cn: 点击查看详细统计

# resetZoomButton.ToolTipService.ToolTip
source: Reset
cs: Obnovit
it: Reimposta
pl: Resetuj
ru: Сбросить
zh_cn: 重置

# quickPresets.Text
source: Quick Presets
cs: Rychlé předvolby
it: Preset rapidi
pl: Szybkie ustawienia
ru: Быстрые пресеты
zh_cn: 快捷预设

# accentPresetOrange.ToolTipService.ToolTip
source: Storylines Orange
cs: Oranžová Storylines
it: Arancione Storylines
pl: Pomarańczowy Storylines
ru: Оранжевый Storylines
zh_cn: Storylines 橙

# accentPresetBlue.ToolTipService.ToolTip
source: Blue
cs: Modrá
it: Blu
pl: Niebieski
ru: Синий
zh_cn: 蓝色

# accentPresetGreen.ToolTipService.ToolTip
source: Green
cs: Zelená
it: Verde
pl: Zielony
ru: Зелёный
zh_cn: 绿色

# accentPresetRed.ToolTipService.ToolTip
source: Red
cs: Červená
it: Rosso
pl: Czerwony
ru: Красный
zh_cn: 红色

# accentPresetPurple.ToolTipService.ToolTip
source: Purple
cs: Fialová
it: Viola
pl: Fioletowy
ru: Фиолетовый
zh_cn: 紫色

# accentPresetRust.ToolTipService.ToolTip
source: Rust
cs: Rezavá
it: Ruggine
pl: Rdzawy
ru: Ржавый
zh_cn: 铁锈色

# openFileButton.ToolTipService.ToolTip
source: Find project
cs: Najít projekt
it: Trova progetto
pl: Znajdź projekt
ru: Найти проект
zh_cn: 查找项目

# createNewProjectButton.ToolTipService.ToolTip
source: New project
cs: Nový projekt
it: Nuovo progetto
pl: Nowy projekt
ru: Новый проект
zh_cn: 新建项目

# hindi.Content
source: Hindi
cs: Hindština
ru: Хинди
zh_cn: 印地语

# polish.Content
source: Polish
cs: Polština
it: Polacco
pl: Polski
ru: Польский
zh_cn: 波兰语

# languageRestartText.Text
source: Restart Storylines to apply the selected language across the entire app.
cs: Restartujte Storylines, aby se zvolený jazyk použil v celé aplikaci.
it: Riavvia Storylines per applicare la lingua selezionata in tutta l'app.
pl: Uruchom ponownie Storylines, aby zastosować wybrany język w całej aplikacji.
ru: Перезапустите Storylines, чтобы применить выбранный язык во всём приложении.
zh_cn: 重新启动 Storylines 以在整个应用中应用所选语言。

# restartNowButton.Content
source: Restart now
cs: Restartovat nyní
it: Riavvia ora
pl: Uruchom ponownie teraz
ru: Перезапустить сейчас
zh_cn: 立即重启

# restartLaterButton.Content
source: Later
cs: Později
it: Più tardi
pl: Później
ru: Позже
zh_cn: 稍后

# languageRestartFailedInfoBar.Title
source: Couldn't restart automatically
cs: Nepodařilo se automaticky restartovat
it: Riavvio automatico non riuscito
pl: Nie udało się uruchomić ponownie automatycznie
ru: Не удалось перезапустить автоматически
zh_cn: 无法自动重启

# languageRestartFailedInfoBar.Message
source: Close and reopen Storylines to finish applying the new language.
cs: Zavřete a znovu otevřete Storylines, aby se nový jazyk plně použil.
it: Chiudi e riapri Storylines per completare l'applicazione della nuova lingua.
pl: Zamknij i ponownie otwórz Storylines, aby dokończyć stosowanie nowego języka.
ru: Закройте и снова откройте Storylines, чтобы полностью применить новый язык.
zh_cn: 请关闭并重新打开 Storylines，以完成新语言的应用。

# topNavOverflowButton.Content
source: More
cs: Další
it: Altro
pl: Więcej
ru: Ещё
zh_cn: 更多

# highlighterButton.Label
source: Highlight
cs: Zvýraznit
it: Evidenzia
pl: Zakreśl
ru: Выделение
zh_cn: 高亮

# highlighterButton.ToolTipService.ToolTip
source: Highlight (Ctrl+Shift+H, right-click or hold to access more colors)
cs: Zvýraznit (Ctrl+Shift+H, klikněte pravým tlačítkem nebo podržte pro další barvy)
it: Evidenzia (Ctrl+Maiusc+H, fai clic destro o tieni premuto per altri colori)
pl: Zakreśl (Ctrl+Shift+H, kliknij prawym przyciskiem lub przytrzymaj, aby zobaczyć więcej kolorów)
ru: Выделение (Ctrl+Shift+H, щёлкните правой кнопкой или удерживайте, чтобы открыть другие цвета)
zh_cn: 高亮 (Ctrl+Shift+H，右键单击或长按可查看更多颜色)

# highlightYellow.ToolTipService.ToolTip
source: Yellow
cs: Žlutá
it: Giallo
pl: Żółty
ru: Жёлтый
zh_cn: 黄色

# highlightRed.ToolTipService.ToolTip
source: Red
cs: Červená
it: Rosso
pl: Czerwony
ru: Красный
zh_cn: 红色

# highlightGreen.ToolTipService.ToolTip
source: Green
cs: Zelená
it: Verde
pl: Zielony
ru: Зелёный
zh_cn: 绿色

# highlightBlue.ToolTipService.ToolTip
source: Blue
cs: Modrá
it: Blu
pl: Niebieski
ru: Синий
zh_cn: 蓝色

# highlightNone.Content
source: None
cs: Žádné
it: Nessuno
pl: Brak
ru: Нет
zh_cn: 无

# pinboardConnectLabel.Text
source: Connect
cs: Propojit
it: Collega
pl: Polacz
ru: Соединить

# cancelButtonText
source: Cancel
cs: Zrušit
it: Annulla
pl: Anuluj
ru: Отмена
zh_cn: 取消

# notesPanePlotDescription.Text
source: Which plot threads appear in this chapter? (comma-separated)
cs: Které dějové linie se v této kapitole objevují? (oddělené čárkou)
it: Quali fili della trama compaiono in questo capitolo? (separati da virgola)
pl: Ktore watki fabularne pojawiaja sie w tym rozdziale? (oddzielone przecinkiem)
ru: Какие сюжетные линии присутствуют в этой главе? (через запятую)
zh_cn: 本章出现了哪些情节线？（用逗号分隔）

# notesPaneLocationDescription.Text
source: Where does this chapter take place?
cs: Kde se tato kapitola odehrává?
it: Dove si svolge questo capitolo?
pl: Gdzie rozgrywa sie ten rozdzial?
ru: Где происходит действие этой главы?
zh_cn: 本章发生在哪里？

# writingPromptsDialogue.Title
source: Writing Prompts
cs: Psací podněty
it: Spunti di scrittura
pl: Podpowiedzi do pisania
ru: Подсказки для письма
zh_cn: 写作提示

# relationshipTypePlaceholder
source: e.g. Rival, Love interest, Mentor…
cs: např. Rival, Láska, Mentor…
it: es. Rivale, Interesse amoroso, Mentore...
pl: np. Rywal, obiekt uczuć, mentor...
ru: напр. Соперник, Возлюбленный, Наставник...
zh_cn: 例如：对手、暧昧对象、导师...

# notesPanePlotBox.PlaceholderText
source: e.g. Main quest, Love subplot, Mystery…
cs: např. Hlavní úkol, Milostný příběh, Záhada…
it: es. Missione principale, Sottotrama amorosa, Mistero...
pl: np. Główny wątek, wątek miłosny, tajemnica...
ru: напр. Основной сюжет, любовная линия, тайна...
zh_cn: 例如：主线任务、爱情支线、谜团...

# globalSearchDialogue.Title
source: Search All Chapters
cs: Hledat ve všech kapitolách
it: Cerca in tutti i capitoli
pl: Szukaj we wszystkich rozdziałach
ru: Поиск по всем главам
zh_cn: 搜索所有章节

# addButtonText
source: Add
cs: Přidat
it: Aggiungi
pl: Dodaj
ru: Добавить
zh_cn: 添加

# storyCanvasTitle.Text
source: Story Canvas
cs: Příběhové plátno
it: Tavola della storia
pl: Płótno historii
ru: Холст истории
zh_cn: 故事画布

source: No matches found
cs: Nebyly nalezeny žádné shody
it: Nessuna corrispondenza trovata
pl: Nie znaleziono dopasowań
ru: Совпадений не найдено
zh_cn: 未找到匹配项

# notesPanePlotTab.Header
source: Plot
cs: Děj
it: Trama
pl: Fabuła
ru: Сюжет
zh_cn: 情节

# setStatusFlyout.Text
source: Set Status
cs: Nastavit stav
it: Imposta stato
pl: Ustaw status
ru: Установить статус
zh_cn: 设置状态

# notesPaneSynopsisBox.PlaceholderText
source: Summarise what happens in this chapter…
cs: Shrňte, co se v této kapitole děje…
it: Riassumi cosa succede in questo capitolo...
pl: Podsumuj, co dzieje się w tym rozdziale...
ru: Кратко опишите, что происходит в этой главе...
zh_cn: 概述本章发生的内容...

# notesPaneSynopsisTab.Header
source: Synopsis
cs: Synopse
it: Sinossi
ru: Синопсис
zh_cn: 梗概

# globalSearchBox.PlaceholderText
source: Type to search across all chapters…
cs: Hledejte ve všech kapitolách…
it: Cerca in tutti i capitoli...
ru: Искать по всем главам...
zh_cn: 输入内容以搜索所有章节...

# connectionLabelTitle
source: Connection Label (optional)
cs: Popis spojení (volitelné)
it: Etichetta connessione (opzionale)
ru: Подпись связи (необязательно)
zh_cn: 连接标签（可选）

# skipButtonText
source: Skip
cs: Přeskočit
it: Salta
ru: Пропустить
zh_cn: 跳过

# pinboardEmptyDescription.Text
source: Add chapters from the main writing page to see them here.
cs: Přidejte kapitoly z hlavní stránky, abyste je zde viděli.
it: Aggiungi capitoli dalla pagina di scrittura principale per vederli qui.
ru: Добавьте главы на главной странице, чтобы увидеть их здесь.
zh_cn: 从主写作页面添加章节后，即可在这里看到它们。

# relationshipSelectCharacter
source: Select character…
cs: Vyberte postavu…
it: Seleziona personaggio...
ru: Выберите персонажа...
zh_cn: 选择角色...

# addRelationshipTitle
source: Add Relationship
cs: Přidat vztah
it: Aggiungi relazione
ru: Добавить связь
zh_cn: 添加关系

# notesPaneLocationBox.PlaceholderText
source: e.g. The old library, Downtown streets…
cs: např. Stará knihovna, Centrum města…
it: es. La vecchia biblioteca, Strade del centro...
ru: напр. Старая библиотека, Улицы центра...
zh_cn: 例如：老图书馆、市中心街道...

# chapterTagsSuggestions.Text
source: Suggestions
cs: Návrhy
it: Suggerimenti
ru: Предложения
zh_cn: 建议

# writingPromptsCategory.Header
source: Category
cs: Kategorie
it: Categoria
ru: Категория
zh_cn: 类别

# chapterTagsLabel.Text
source: Tags
cs: Štítky
it: Tag
ru: Теги
zh_cn: 标签

# writingPromptsDialogue.CloseButtonText
source: Close
cs: Zavřít
it: Chiudi
ru: Закрыть

# statusWriting.Text
source: Writing
cs: Psaní
it: Scrittura
ru: Написание

# editTagsFlyout.Text
source: Edit Tags…
cs: Upravit štítky…
it: Modifica tag...
ru: Редактировать теги...

# relationshipTypeLabel
source: Relationship type:
cs: Typ vztahu:
it: Tipo di relazione:
ru: Тип отношений:

# notesPaneNotesTab.Header
source: Notes
cs: Poznámky
it: Note
pl: Notatki
ru: Заметки

# statusRevision.Text
source: Revision
cs: Revize
it: Revisione
pl: Korekta
ru: Редактура

# relationshipCharacterLabel
source: Character:
cs: Postava:
it: Personaggio:
pl: Postac:
ru: Персонаж:

# writingPromptsDescription.Text
source: Need inspiration? Here are some prompts to get you writing.
cs: Potřebujete inspiraci? Zde jsou podněty, které vás dostanou do psaní.
it: Hai bisogno di ispirazione? Ecco alcuni spunti per iniziare a scrivere.
pl: Potrzebujesz inspiracji? Oto kilka pomyslow na poczatek.
ru: Нужно вдохновение? Вот несколько идей для начала.

# pinboardEmptyTitle.Text
source: No chapters yet
cs: Zatím žádné kapitoly
it: Nessun capitolo ancora
pl: Brak rozdzialow
ru: Пока нет глав

# notesPaneSynopsisDescription.Text
source: Chapter synopsis — a brief summary for your own reference.
cs: Synopse kapitoly — stručné shrnutí pro vaši potřebu.
it: Sinossi del capitolo - un breve riassunto per il tuo riferimento.
pl: Streszczenie rozdzialu - krotki opis dla wlasnego uzytku.
ru: Синопсис главы — краткое описание для вашего удобства.

# pinboardHelpText.Text
source: Drag cards to move • Click to open
cs: Přetáhněte karty • Kliknutím otevřete
it: Trascina le schede per spostarle - Clicca per aprire
pl: Przeciagnij karty, aby przesunac - Kliknij, aby otworzyc
ru: Перетащите карточки - Нажмите, чтобы открыть

# connectionLabelPlaceholder
source: e.g. leads to, flashback of…
cs: např. vede k, vzpomínka na…
it: es. porta a, flashback di...
pl: np. prowadzi do, retrospekcja...
ru: напр. ведёт к, воспоминание о...

# globalSearchDialogue.PrimaryButtonText
source: Close
cs: Zavřít
it: Chiudi
pl: Zamknij
ru: Закрыть

# globalSearchNoResults.Text
source: No results found
cs: Nebyly nalezeny žádné výsledky
it: Nessun risultato trovato
pl: Nie znaleziono wynikow
ru: Результатов не найдено

# chapterTagsHeader.Text
source: Edit Chapter Tags
cs: Upravit štítky kapitoly
it: Modifica tag del capitolo
pl: Edytuj tagi rozdzialu
ru: Редактировать теги главы

# notesPaneLocationTab.Header
source: Location
cs: Místo
it: Luogo
pl: Miejsce
ru: Место

# createButtonText
source: Create
cs: Vytvořit
it: Crea
pl: Utworz
ru: Создать

# statusFinal.Text
source: Final
cs: Finální
it: Finale
pl: Finalny
ru: Финал
